{
    "tervetuliaisviestiosa1" : "Terve terve tervaperse! Minä olen KesaEssuBot ja liityn teidän kesäexcullenne 🗿",
    "tervetuliaisviestiosa2" : "Olen pelinjohtaja excun mittaisessa pelissä, jossa otetaan minibussista mittaa. Nyt on hyvä aika paljastaa, että nuo toisessa minibussissa ovat liittoutuneet teitä vastaan kilpailussa maineesta ja kunniasta. Minä vastaan vain tiettyihin AVAINSANOIHIN tai AVAINKOODEIHIN, jotka minuun on kovakoodattu. Avainsanan tai -koodin tulee olla yksittäisenä sanana. Pisteitä kerätään koko viikonloppu, ja palkintona on vanhanaikaista häviäjien nöyryyttämistä",
    "tervetuliaisviestiosa3" : "Minuun saattaa olla myös kytkettynä tiettyjä ajastimia...",
    "liikaasanoja": "Älä edes yritä lähettää yli viittä sanaa kerralla. Eka varotus.",
    "vituiksmanviestit" : [
        "En ymmärrä hölkäsen pöläystä tuosta. 👀",
        "En ymmärrä hölkäsen pöläystä tuosta. 👀",
        "En ymmärrä hölkäsen pöläystä tuosta. 👀",
        "En ymmärrä hölkäsen pöläystä tuosta. 👀",
        "En ymmärrä hölkäsen pöläystä tuosta. 👀",
        "Lopeta turha spämmiminen.",
        "Lopeta turha spämmiminen.",
        "Lopeta turha spämmiminen.",
        "Lopeta turha spämmiminen.",
        "Lopeta turha spämmiminen.",
        "Mietittekö yhtään ennen ku kirjotitte? ",
        "Mietittekö yhtään ennen ku kirjotitte?",
        "Mietittekö yhtään ennen ku kirjotitte?",
        "Mietittekö yhtään ennen ku kirjotitte?",
        "Mietittekö yhtään ennen ku kirjotitte?",
        "Mietittekö yhtään ennen ku kirjotitte?",
        "Mietittekö yhtään ennen ku kirjotitte?",
        "Tapan sut.",
        "ONNITTELUT. Näin huonosta vastauksesta joukkuenne saa yhden sakkopilsnerin. 🦴"
    ],
    "tyohuone_labyrintti": "Onnittelut. Olette selvittäneet Labyrintin mysteerin, ja selvittäneet tienne läpi sokkeloisen muste-helvetin. Tästä hyvästä palkitsen teidät koodilla 76662... jonka merkityksen saatte päätellä itse. 🗿",
    "olohuone_labyrintti": "Onnittelut. Olette selvittäneet Labyrintin mysteerin, ja selvittäneet tienne läpi sokkeloisen muste-helvetin. Tästä hyvästä palkitsen teidät koodilla 91666... jonka merkityksen saatte päätellä itse. 🗿"
}